/*******************************************************************************************************/
/*							Language Setting for CHMViewer							*/
/*******************************************************************************************************/
"Language Setting"						= "KR";
"Expanded Language Setting"				= "Korean";
"Expanded Language Name Xerox"			= "korean";
//Device Settings

"Scan To FTP"                           ="FTP로 스캔 보내기";
"Scan To SMB"                           ="SMB로 스캔 보내기";
"Yes"                                   ="예";
"Login"                                 ="로그인";
"Password"                              ="암호";
"Ring to Answer"						="응답횟수";
"Fax Send"								="팩스 보내기";


//Address Book
"Index"									="색인";


//Scan Settingss

"Scan Size"								="스캔 크기";
"Save To"								="저장 위치";

//Scan To PC
"256 Color"                            = "256 컬러";
"Demo Page"                            ="데모 페이지";


"It is not possible to enable the fax receiving feature on this device due to following conflict:Please check if [Fax To Pc] option is turned on or not, on the device." = "다음과 같은 이유로 인하여 이 장치에서 팩스 수신 기능을 활성화할 수 없습니다. 장치에서 [Fax To Pc] 기능이 설정 되어있는지 확인하세요.";
"Easy Printer Manager is not supported by the selected device." = "선택한 장치는 Easy Printer Manager를 지원되지 않습니다.";
"Screen Print Activation" = "화면 인쇄 활성화";
"Screen Print Settings" = "화면 인쇄 설정";
"Help guide is unavailable." = "도움말을 사용할 수 없습니다.";
"Half Duplex" = "반이중";
"Full Duplex" = "전이중";
"Continue" = "계속";
"Easy Printer Manager Options" = "Easy Printer Manager 옵션";
"Keep Easy Printer Manager in Dock" = "Dock에 Easy Printer Manager 추가";
"About ^[PRODUCT_TITLE]^" = "^[PRODUCT_TITLE]^에 관하여";
"Preferences…" = "환경설정";
"Services" = "서비스";
"Hide ^[PRODUCT_TITLE]^" = "^[PRODUCT_TITLE]^ 가리기";
"Hide Others" = "기타 가리기";
"Show All" = "모두 보기";
"Quit ^[PRODUCT_TITLE]^" = "^[PRODUCT_TITLE]^ 종료";
"No other applications can be running during this installation. Click Continue to automatically quit all other running applications. Click Cancel to leave your disks untouched." = "이 설치 중에는 다른 응용 프로그램을 실행할 수 없습니다. 실행 중인 다른 응용 프로그램을 자동으로 종료하려면 계속을 클릭하십시오. 취소를 클릭하면 디스크를 원래 상태로 둡니다.";
"It is not possible to enable the fax receiving feature on this device due to following conflict. The device is already associated with XXX" = "다음과 같은 이유로 인하여 이 장치에서 팩스 수신 기능을 활성화할 수 없습니다. 이 장치는 이미 XXX 수행중입니다"; 
"Scan Assistant" ="스캔 도우미";
"Postcard 4x6" = "엽서용지4x6";
"Failed to enable Scan settings."  = "스캔 설정을 사용하지 못했습니다.";
"Please select a text to continue." = "텍스트를 선택하여 계속하십시오.";
"Please select at least one application." = "응용 프로그램을 하나 이상 선택하십시오.";
"Application at this path cannot be found." = "이 경로에서 응용 프로그램을 찾을 수 없습니다.";
"No row selected." = "선택된 행이 없습니다.";
"Number of user profiles that can be added cannot exceed %d !" = "추가할 수 있는 사용자 프로필의 수는 %d개를 초과할 수 없습니다!";
"Profile name should not be more than %d characters." = "프로필 이름은 %d자를 넘지 않아야 합니다.";
"Use this device" = "이 장치 사용.";
"Skip blank pages" = "공백 페이지 생략";

//Daemon Manager
"Communication error: Please close and open again this application." = "통신 오류: 이 응용프로그램을 닫았다가 다시 여십시오.";


